GITHUB_LINK = 'https://github.com/NekipelovDmitriy/testovoe_practicum_bot'

HELP_MESSAGE = (
    'Список доступных команд:\n\n'
    '/start - стартовая команда бота + меню,\n'
    '/hobbies - текст о моих увлечениях,\n'
    '/selfie - мое последнее селфи,\n'
    '/school_photo - фото из школы,\n'
    '/github - ссылка на репозиторий бота,\n\n'
    'Остальные команды доступны в меню бота'
)

ABOUT_ME = (
    'Привет, меня зовут Дмитрий. \n\n'
    'Я с 2012 года в web-разработке,\n'
    'умею делать сайты и программирую на Python.\n'
    'Также с 2009 работаю учителем информатики\n'
    'для детей с 7 по 11 классы.\n'
    'Люблю проводить нескушные уроки\n'
    'и видеть живой интерес в глазах детей!\n\n'
    'Нажимай на меню или введи команду /help'
)